{
  "sections": {
    "top_heading_TkKzrj": {
      "type": "top-heading",
      "blocks": {
        "sub_heading_XxdtMW": {
          "type": "sub_heading",
          "settings": {
            "sub_heading": "QUICK START GUIDE",
            "sub_heading_fs": "base"
          }
        },
        "heading_bkRD7y": {
          "type": "heading",
          "settings": {
            "heading": "Get to Know Our Diffuser Scents",
            "heading_fs": "h3"
          }
        }
      },
      "block_order": [
        "sub_heading_XxdtMW",
        "heading_bkRD7y"
      ],
      "settings": {
        "spacing_item": 15,
        "alignment": "center",
        "alignment_mb": "center",
        "fullwidth": false,
        "color_scheme": "",
        "padding_top": 40,
        "padding_bottom": 100,
        "padding_rate": 75
      }
    },
    "accordion_jUzj9J": {
      "type": "accordion",
      "blocks": {
        "title_XrDgbn": {
          "type": "title",
          "settings": {
            "title": "FREQUENTLY ASKED QUESTIONS"
          }
        },
        "accordion_item_66KyLm": {
          "type": "accordion_item",
          "settings": {
            "title": "Are your essential oils 100% pure?",
            "content": "Yes. Our oils are 100% pure with absolutely no fillers, diluting oils, synthetic fragrances, or unnatural components of any kind."
          }
        },
        "accordion_item_dnXKxw": {
          "type": "accordion_item",
          "settings": {
            "title": "Where are your oils sourced from?",
            "content": "We source essential oils from countries around the world. We choose places that make the highest-quality products—so that we can bring the best essential oils from around the globe directly to you."
          }
        },
        "accordion_item_dThqRA": {
          "type": "accordion_item",
          "settings": {
            "title": "Can I diffuse essential oils around my pets?",
            "content": "Our pets are as unique as us. The first thing we suggest doing is checking with your vet—your animal may be more sensitive than others, so your vet will know best.\n\nStronger scents such as Lemon, Grapefruit, Peppermint, and Boost, should be used sparingly. If you would still like to diffuse one of these scents, I would suggest limiting the number of drops to approximately 1-5 drops.\n\nFrankincense, Lavender, and Cedarwood are great options to diffuse around animals. We also suggest turning your diffuser off when your animals are home alone, just in case they do become agitated by the scent.\n\nFor more information, visit our page here."
          }
        },
        "accordion_item_M64rpw": {
          "type": "accordion_item",
          "settings": {
            "title": "Which oils are safe for pregnancy and babies?",
            "content": "The best thing to do before using essential oils is to chat with your doctor.\n\nIn a diffuser, we recommend using small amounts of essential oils when pregnant (about 5 drops). When it comes to newborns, we recommend waiting 3 months before using essential oils. But your doctor will know best, as we all react differently.\nAlways opt for essential oils that are 100% pure, vegan, cruelty-free, and free from synthetic fragrance.\n\n\nThese are the products we recommend starting with once you’ve spoken to your doctor: Lavender, Bergamot, Grapefruit, Lemon, Frankincense, Cedarwood, Boost, Sleep."
          }
        },
        "accordion_item_qWrhB4": {
          "type": "accordion_item",
          "settings": {
            "title": "Is your packaging and bottles recyclable?",
            "content": "Yes. Our packaging is all 100% recyclable, reusable, or biodegradable, and our bottles are printed using plant-based ink."
          }
        },
        "accordion_item_nahg8N": {
          "type": "accordion_item",
          "settings": {
            "title": "Are your essential oils therapeutic grade?",
            "content": "Therapeutic grade is not an industry standard—it’s a trademarked term used to describe certain companies’ products. We prefer to speak about the quality of our products without buzzwords or marketing slogans.\n\nOur oils are 100% pure, and are free from fillers, diluting oils, synthetic fragrances, and unnatural components of any kind."
          }
        }
      },
      "block_order": [
        "title_XrDgbn",
        "accordion_item_66KyLm",
        "accordion_item_dnXKxw",
        "accordion_item_dThqRA",
        "accordion_item_M64rpw",
        "accordion_item_qWrhB4",
        "accordion_item_nahg8N"
      ],
      "settings": {
        "accordion_position": "start",
        "accordion_icon": "1",
        "open_first": false,
        "enable_link_list": false,
        "section_fullwidth": false,
        "color_scheme": "",
        "padding_top": 85,
        "padding_bottom": 70,
        "padding_rate": 75
      }
    }
  },
  "order": [
    "top_heading_TkKzrj",
    "accordion_jUzj9J"
  ]
}
